[
  "tag-wrangler",
  "obsidian-hover-editor",
  "templater-obsidian",
  "webpage-html-export",
  "periodic-notes",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "custom-classes",
  "obsidian-auto-link-title",
  "todoist-sync-plugin",
  "surfing",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "excalibrain"
]